espressif/esp-idf/tools/test_apps/system/flash_mmap/sdkconfig.ci.esp32_psram
CONFIG_IDF_TARGET="esp32"

CONFIG_ESP32_SPIRAM_SUPPORT=y
